// اطلاعات اولیه رستوران
// در اینده این اطلاعات از دیتابیس خوانده میشوند

export const restaurantData = {
    name: 'پیتزا هخامنش',
    description: 'طعم خوب انتخاب شماست',
    phone: '021000000',

    address: 'تهران، خیابان ولیعصر، بالاتر از میدان ونک، پلاک ۱۲، پیتزا ساندویچ هخامنش',

    workingHours: [
        {
            title: 'شیفت ظهر',
            open: '12:00',
            close: '16:30',
        },
        {
            title: 'شیفت شب',
            open: '19:00',
            close: "00:30",
        },
    ],
};